[
        "Mes plus sincères salutations.",
        "Tchô, bonne!",
        "Meilleures salutations.",
        "Cordialement.",
        "Je vous prie de bien vouloir recevoir mes plus respectueuses salutations.",
        "Je vous prie d’agréer, Monsieur, mes salutations les plus dévouées.",
        "Je vous prie d’agréer, Madame, mes salutations les plus distinguées.",
        "Veuillez croire, Madame/Monsieur, en l’expression de mes sentiments les plus sincères.",
        "Bien à toi.",
        "Bien à vous.",
        "Je vous prie d’agréer mes meilleures salutations.",
        "Veuillez recevoir mes salutations distinguées.",
        "Au plaisir et amicalement.",
        "Je vous prie de croire, Madame, Monsieur, à ma considération distinguée.",
        "Veuillez recevoir, Madame, Monsieur, l'assurance de mes sincères salutations.",
        "Je vous prie d'agréer mes plus respectueuses salutations.",
        "Veuillez recevoir l'assurance de ma considération distinguée.",
        "Avec mes respectueux hommages, je vous prie d’agréer, Madame, Monsieur, l’expression de ma considération la plus distinguée.",
        "Je vous prie d’agréer, Monsieur, l’assurance de mon profond respect.",
        "Nous vous prions de croire, Monsieur, à l'expression de nos sentiments les plus dévoués.",
        "Veuillez croire, cher Monsieur, à mes sentiments cordiaux et respectueux.",
        "Veuillez agréer, Madame, Monsieur, l’expression de mes sentiments respectueux.",
        "Cordialement vôtre.",
        "En vous souhaitant cordialement une excellente journée.",
        "Je vous prie de bien vouloir agréer, Madame la marquise/ Monsieur le marquis, l'expression de mes honnêtes et respectueuses salutations.",
        "Je vous prie de bien vouloir croire, cher Comte/ chère Comtesse, en l'assurance de ma considération.",
        "Veuillez trouver ici l’assurance de mon amitié.",
        "Amitiés.",
        "Salutations distinguées.",
        "Semper Fidelis.",
        "Veuillez agréer, Madame, Monsieur, mes meilleures salutations.",
        "Sportivement.",
        "Vaccinalement.",
        "Vers l'infini, et au-delà!",
        "À la revoyure!",
        "À bientôt, si c'est pas avant.",
        "Salutations cordiales."
]